package com.crestaSom.database;

/**
 * Created by user on 2/6/2017.
 */

public class newjava {


   String sql= "(59, 'Kamalbinayak', '137,60', 27.676451, 85.437104, 0, 'कमलविनायक'),"+
           "(60, 'Koteshwor', '0', 27.678742, 85.349543, 0, 'कोटेश्वर'),"+
           "(61, 'Chyamasingh', '137,60', 27.673531, 85.438303, 0, 'च्याम्हासिंग'),"+
           "(62, 'Jagati', '137,60', 27.6665, 85.436468, 0, 'जगती'),"+
           "(63, 'Suryabinayak', '137,60', 27.665668, 85.424422, 0, 'सुर्यबिनायक'),"+
           "(64, 'Chundevi', '137,60', 27.666794, 85.417083, 0, 'चुनदेवी'),"+
           "(65, 'Sallaghari, Suryabinayak', '137,60', 27.671896, 85.408039, 0, 'सल्लाघारी,सुर्यबिनायक'),"+
           "(66, 'Srijana Nagar', '137,60', 27.672929, 85.40394, 0, 'सिर्जना नगर'),"+
           "(67, 'Radhe Radhe', '137,60', 27.674514, 85.397718, 0, 'राधे राधे'),"+
           "(68, 'Naya Thimi, Bus Stand', '137,60', 27.673529, 85.386869, 0, 'नया ठिमी,बस स्टप'),"+
           "(69, 'Chardobato, Naya Thimi', '137,60', 27.673522, 85.379783, 0, 'चारदोबाटो,नया ठिमी'),"+
           "(70, 'Gaththaghar ', '137,60', 27.6738, 85.373059, 0, 'गठ्ठाघर'),"+
           "(71, 'Kausaltar', '137,60', 27.674361, 85.36424, 0, 'कौशलटार'),"+
           "(72, 'Lokanthali', '137,60', 27.674645, 85.359741, 0, 'लोकन्थली'),"+
           "(73, 'Jadibuti', '137,60', 27.67508, 85.352818, 0, 'जडिबुटी'),"+
           "(74, 'Mahalaxmisthan, Bhaktapur', '137,60', 27.676123, 85.433679, 0, 'महालक्ष्मीस्थान,भक्तपुर'),"+
           "(75, 'Dekocha Changu Stop', '137,60', 27.67632, 85.432732, 0, 'देकोचा चाँगु स्टप'),"+
           "(76, 'Mahakali', '137,60', 27.675848, 85.431735, 0, 'महाकाली'),"+
           "(77, 'Sano Byasi', '137,60', 27.675358, 85.429954, 0, 'सानो ब्यासी'),"+
           "(78, 'Thulo Byasi', '137,60', 27.674802, 85.427291, 0, 'ठुलो ब्यासी'),"+
           "(79, 'Kalopati, Bhaktapur', '137,60', 27.675391, 85.423176, 0, 'कालोपाटी,भक्तपुर'),"+
           "(80, 'Dudhpati, Bhaktapur', '137,60', 27.672018, 85.422416, 0, 'दुधपाटी,भक्तपुर'),"+
           "(81, 'Siddhapokhari', '137,60', 27.671402, 85.421365, 0, 'सिद्दपोखरी'),"+
           "(82, 'Sallaghari, Byasi', '137,60', 27.674005, 85.409756, 0, 'सल्लाघारी,ब्यासी'),"+
           "(83, 'Sallaghari, Purano Thimi', '137,60', 27.677958, 85.407385, 0, 'सल्लाघारी,पुरानो ठिमी'),"+
           "(84, 'Nikosera', '137,60', 27.679446, 85.401177, 0, 'निकोशेरा'),"+
           "(85, 'Radhe Radhe, Purano Thimi', '137,60', 27.680092, 85.398334, 0, 'राधे राधे,पुरानो ठिमी'),"+
           "(86, 'Bahkha Bazar', '137,60', 27.682937, 85.386355, 0, 'बहखा बजार'),"+
           "(87, 'Siddhikali Chowk', '137,60', 27.682429, 85.383169, 0, 'सिद्दिकाली चोक'),"+
           "(88, 'Radha Krishna Mandir', '137,60', 27.681916, 85.379553, 0, 'राधा कृष्ण मन्दिर'),"+
           "(89, 'Panika, Purano Thimi', '137,60', 27.682581, 85.372375, 0, 'पनिका,पुरानो ठिमी'),"+
           "(90, 'Manohara, Pepsicola', '137,60', 27.686701, 85.363873, 0, 'मनोहरा,पेप्सीकोला'),"+
           "(91, 'Balkumari', '0', 27.671556, 85.340417, 0, 'बालकुमारी'),"+
           "(92, 'Gwarko', '0', 27.666835, 85.332296, 0, 'ग्वार्को'),"+
           "(93, 'Satdobato', '0', 27.658744, 85.32463, 0, 'सातदोबाटो'),"+
           "(94, 'Lagankhel', '0', 27.667396, 85.322978, 0, 'लगनखेल'),"+
           "(96, 'Tinkune', '0', 27.685946, 85.345608, 0, 'तिनकुने'),"+
           "(98, 'Gopi Krishna Hall', '0', 27.721722, 85.345643, 0, 'गोपी कृष्ण हल'),"+
           "(99, 'Dhumbarahi', '0', 27.731665, 85.34442, 0, 'धुम्बाराही'),"+
           "(100, 'Chappal Karkhana', '0', 27.734728, 85.342441, 0, 'चप्पल कारखाना'),"+
           "(101, 'Narayan Gopal Chowk', '0', 27.739932, 85.337082, 0, 'नारायण गोपाल चोक'),"+
           "(102, 'Basundhara', '0', 27.742088, 85.332608, 0, 'बसुन्धरा'),"+
           "(103, 'Samakhusi', '0', 27.735099, 85.318146, 0, 'सामाखुसी'),"+
           "(104, 'Gongabu Chowk', '0', 27.734976, 85.31452, 0, 'गोंगबु'),"+
           "(105, 'Machha Pokhari', '0', 27.735213, 85.305937, 0, 'माछा पोखरी'),"+
           "(106, 'Balaju Chowk', '0', 27.727179, 85.30473, 0, 'बालाजु चोक'),"+
           "(107, 'Banasthali Chowk', '0', 27.724857, 85.297696, 0, 'बनस्थली चोक'),"+
           "(108, 'Dhungedhara', '0', 27.723352, 85.294602, 0, 'ढुंगेधारा'),"+
           "(110, 'Basundhara Chauki', '0', 27.737949, 85.325098, 0, 'बसुन्धरा चौकि'),"+
           "(111, 'Pepsicola', '137,60', 27.689029, 85.360322, 0, 'पेप्सीकोला'),"+
           "(112, 'Saraswotinagar', '137,60', 27.68482, 85.35691, 0, 'सरस्वतीनगर'),"+
           "(113, 'Shantinagar', '0', 27.686871, 85.342625, 0, 'शान्तिनगर'),"+
           "(114, 'Minbhawan', '0', 27.687657, 85.338994, 0, 'मिनभवन'),"+
           "(115, 'Naya Baneshwor', '0', 27.688342, 85.335512, 0, 'नया बानेश्वर'),"+
           "(116, 'Buddhanagar', '0', 27.690413, 85.328388, 0, 'बुद्धनगर'),"+
           "(117, 'Babarmahal', '0', 27.692292, 85.324497, 0, 'बबरमहल'),"+
           "(118, 'Singhadurbar', '0', 27.698452, 85.32159, 0, 'सिंहदरबार'),"+
           "(119, 'Bhadrakali Mandir', '0', 27.699581, 85.317059, 0, 'भद्रकाली मन्दिर'),"+
           "(120, 'Sahid Gate', '0', 27.69954, 85.315289, 0, 'सहिद गेट'),"+
           "(121, 'RNAC', '0', 27.702506, 85.313567, 0, 'आर.एन.ए.सी'),"+
           "(122, 'Ratnapark', '0', 27.706247, 85.316381, 0, 'रत्नपार्क'),"+
           "(123, 'Bir Hospital', '0', 27.704928, 85.313997, 0, 'बिर हस्पिटल'),"+
           "(124, 'Bhotahiti', '0', 27.707031, 85.314287, 0, 'भोटाहिटी'),"+
           "(125, 'Purano Buspark', '0', 27.70366, 85.316491, 0, 'पुरानो बसपार्क'),"+
           "(126, 'Bhrikutimandap', '0', 27.702337, 85.316586, 0, 'भृकुटीमण्डप'),"+
           "(127, 'Jamal', '0', 27.70871, 85.314749, 0, 'जमल'),"+
           "(128, 'Ghantaghar', '0', 27.707507, 85.316651, 0, 'घन्टाघर'),"+
           "(129, 'Kalanki', '0', 27.693311, 85.281616, 0, 'कलंकी'),"+
           "(130, 'Sitapaila', '0', 27.704314, 85.282112, 0, 'सीतापाइला'),"+
           "(131, 'Sano Bharyang, Swayambhu', '0', 27.707701, 85.282482, 0, 'सानो भर्याङ्ग,स्वयम्भु'),"+
           "(132, 'Swayambhu', '0', 27.716202, 85.283582, 0, 'स्वयम्भु'),"+
           "(133, 'Thulo Bharyang, Swayambhu', '0', 27.719655, 85.286852, 0, 'ठुलो भर्याङ्ग,स्वयम्भु'),"+
           "(136, 'Sukedhara Chowk', '0', 27.728493, 85.346213, 0, 'सुकेधारा चोक'),"+
           "(137, 'Chabhahil Chowk', '0', 27.717155, 85.346598, 0, 'चाबहिल चोक'),"+
           "(138, 'Mitrapark', '0', 27.713052, 85.345439, 0, 'मित्रपार्क'),"+
           "(139, 'Jaya Bageswori', '0', 27.710406, 85.344228, 0, 'जय बागेश्वरी'),"+
           "(140, 'Gausala Chowk', '0', 27.707842, 85.343353, 0, 'गौशाला चोक'),"+
           "(141, 'Pingalstan, Gausala', '0', 27.706417, 85.345327, 0, 'पिन्गलास्थान,गौशाला'),"+
           "(142, 'Tilganga', '0', 27.706104, 85.34963, 0, 'तिलगंगा'),"+
           "(143, 'Tribhuvan International Airport', '0', 27.70088, 85.353519, 0, 'त्रिभुबन अन्तर्राष्ट्रिय बिमानस्थल'),"+
           "(144, 'Sinamangal', '0', 27.695275, 85.355027, 0, 'सिनामंगल'),"+
           "(145, 'Gairigaun, Tinkune', '0', 27.687585, 85.350678, 0, 'गैरीधारा,तिनकुने'),"+
           "(146, 'Bhatbhateni, Koteshwor', '0', 27.675753, 85.344841, 0, 'भाटभटेनि,कोटेश्वर'),"+
           "(147, 'BNB Hospital, Gwarko', '0', 27.66434, 85.330145, 0, 'बि.एन.बि हस्पिटल,ग्वार्को'),"+
           "(148, 'Chapagaun Dobato, Satdobato', '0', 27.657956, 85.322515, 0, 'चापागाउ दोबाटो,सातदोबाटो'),"+
           "(149, 'Mahalaxmisthan, Patan', '0', 27.661433, 85.318201, 0, 'महालक्ष्मीस्थान,पाटन'),"+
           "(150, 'Thasikhel', '0', 27.66282, 85.31642, 0, 'थसिखेल'),"+
           "(151, 'Yatayat, Ekantakuna', '0', 27.665964, 85.310613, 0, 'यातायात,एकान्तकुना'),"+
           "(152, 'Ekantakuna Chowk', '0', 27.666719, 85.308312, 0, 'एकान्तकुना चोक'),"+
           "(153, 'Nakhhu', '0', 27.668877, 85.306253, 0, 'नख्खु'),"+
           "(154, 'Bagdol', '0', 27.672176, 85.303684, 0, 'बागडोल'),"+
           "(155, 'Dhobighat, Balkhu', '0', 27.674774, 85.302032, 0, 'धोबिघाट,बल्खु'),"+
           "(156, 'Nayabato, Balkhu', '0', 27.678374, 85.302121, 0, 'नयाबाटो,बल्खु'),"+
           "(157, 'Sanepa Height', '0', 27.680953, 85.302179, 0, 'सानेपा हाइट'),"+
           "(158, 'Sanepa', '0', 27.684357, 85.301569, 0, 'सानेपा'),"+
           "(159, 'Balkhu Dakhsinkali Turning', '0', 27.684928, 85.297252, 1, 'बल्खु दक्षिणकाली टर्निंग'),"+
           "(160, 'Sita Petrol Pump, Kalanki', '0', 27.688337, 85.286681, 0, 'सीता पेट्रोल पम्प,कलंकी'),"+
           "(161, 'Khasibazar, Kalanki', '0', 27.689502, 85.284022, 0, 'खसीबजार,कलंकी'),"+
           "(162, 'NMC Hospital, Atterkhel', '137,60', 27.732816, 85.381089, 0, 'एन.एम.सी हस्पिटल,अत्तरखेल'),"+
           "(163, 'Besigaun, Jorpati', '137,60', 27.727022, 85.377413, 0, 'बेसिगाउ,जोरपाटी'),"+
           "(164, 'Jorpati', '137,60', 27.721725, 85.372558, 0, 'जोरपाटी'),"+
           "(165, 'Urab Bank, Jorpati', '137,60', 27.72123, 85.368417, 0, 'अरब बैंक,जोरपाटी'),"+
           "(166, 'Boudha Pipalbot', '137,60', 27.720536, 85.364789, 0, 'बौद्द,पिपलबोट'),"+
           "(167, 'Boudha Gate', '137,60', 27.720728, 85.36179, 0, 'बौद्द गेट'),"+
           "(168, 'Tusal, Boudha', '137,60', 27.720144, 85.357895, 0, 'टुसाल,बौद्द'),"+
           "(169, 'Chuchepati', '137,60', 27.719051, 85.350347, 0, 'चुच्चेपाटी'),"+
           "(170, 'Ratopul', '0', 27.708067, 85.336897, 0, 'रातोपुल'),"+
           "(171, 'Gyaneshwor', '0', 27.708193, 85.333361, 0, 'ज्ञानेश्वर'),"+
           "(172, 'Maitidevi', '0', 27.703858, 85.332658, 0, 'मैतिदेवि'),"+
           "(173, 'Dillibazar', '0', 27.705394, 85.327538, 0, 'डील्लिबजार'),"+
           "(174, 'Charkhal', '0', 27.705399, 85.326792, 0, 'चारखाल'),"+
           "(175, 'Putalisadak', '0', 27.705644, 85.322832, 0, 'पुतलीसडक'),"+
           "(176, 'Bagbazar', '0', 27.705858, 85.318584, 0, 'बागबजार'),"+
           "(177, 'Sakhu Buspark', '137,60', 27.727735, 85.461852, 0, 'साखु बसपार्क'),"+
           "(178, 'Indrayeni', '137,60', 27.730052, 85.434032, 0, 'इन्द्रायणी'),"+
           "(179, 'Danchhi, Thali', '137,60', 27.727008, 85.414666, 0, 'दांची,थली'),"+
           "(180, 'Thali Chowk', '137,60', 27.727277, 85.405923, 0, 'थली चोक'),"+
           "(181, 'Tiwari Tol, Mulpani', '137,60', 27.719004, 85.393855, 0, 'तिवारीटोल,मुलपानी'),"+
           "(182, 'Dakshindhoka', '137,60', 27.722053, 85.38465, 0, 'दक्षिणढोका'),"+
           "(183, 'Narayantar', '137,60', 27.721588, 85.379768, 0, 'नारायणटार'),"+
           "(185, 'Kamalpokhari', '0', 27.710323, 85.32214, 0, 'कमलपोखरी'),"+
           "(186, 'City Center, Gyaneshwor', '0', 27.70977, 85.326665, 0, 'सिटि सेन्टर,ज्ञानेश्वर'),"+
           "(187, 'Sundarijal Buspark', '137,60', 27.758926, 85.4206, 0, 'सुन्दरीजल बसपार्क'),"+
           "(188, 'BP Chowk, Sundarijal', '137,60', 27.750515, 85.414318, 0, 'वि.पी चोक,सुन्दरीजल'),"+
           "(189, 'Kapan Banglamukhi', '98', 27.737999, 85.362788, 0, 'कपन बंगलामुखी'),"+
           "(190, 'Kharibot, Kapan', '98', 27.735454, 85.36421, 0, 'खरिबोट, कपन'),"+
           "(191, 'Faika, Kapan', '98', 27.732054, 85.362349, 0, 'फैका,कपन'),"+
           "(192, 'Tenzing Chowk, Kapan', '98', 27.728769, 85.359188, 0, 'तेन्जिङ चोक,कपन'),"+
           "(193, 'Bhrikuti Chowk, Mahankal', '98', 27.727359, 85.356945, 0, 'भृकुटी चोक,महांकाल'),"+
           "(194, 'Reliance College', '98', 27.722328, 85.348706, 0, 'रिलायन्स कलेज'),"+
           "(195, 'Aarubari', '137,60', 27.731185, 85.375641, 0, 'आरुबारी'),"+
           "(196, 'Tinchuli', '137,60', 27.727044, 85.368563, 0, 'तीनचुली'),"+
           "(197, 'Ramhiti', '137,60', 27.726139, 85.363399, 0, 'रामहिटी'),"+
           "(198, 'Mahankal', '137,60', 27.72439, 85.357033, 0, 'महांकाल'),"+
           "(199, 'Pani Tankey', '137,60', 27.721953, 85.353556, 0, 'पानि ट्यांकी'),"+
           "(200, 'Maitighar', '0', 27.694048, 85.32084, 0, 'माइतीघर'),"+
           "(201, 'Budanilkantha, Narayanthan', '101', 27.777676, 85.362555, 0, 'बुढानिलकण्ठ,नारायनथान '),"+
           "(202, 'Chapali', '101', 27.767637, 85.355689, 0, 'चपली'),"+
           "(203, 'Chandranagar Chowk, HattiGauda', '101', 27.764934, 85.353723, 0, 'चन्द्रनगर चोक,हात्तीगौडा'),"+
           "(204, 'Hattigauda', '101', 27.756313, 85.348949, 0, 'हत्तिगौडा'),"+
           "(205, 'Galfutar', '101', 27.751079, 85.345696, 0, 'गल्फुटार'),"+
           "(206, 'Bansbari', '101', 27.745669, 85.342341, 0, 'बाँसबारी'),"+
           "(207, 'Teaching Hospital', '0', 27.735382, 85.331765, 0, 'टिचिंग हस्पिटल'),"+
           "(208, 'Kanti Bal Hospital', '0', 27.733972, 85.330059, 0, 'कान्ति बाल हस्पिटल'),"+
           "(209, 'Paani Pokhari', '0', 27.725601, 85.32273, 0, 'पानी पोखरी'),"+
           "(210, 'Lazimpat', '101', 27.721009, 85.319744, 1, 'लाजिम्पाट'),"+
           "(211, 'Lazimpat Chowk', '0', 27.71807, 85.317089, 0, 'लाजिम्पाट चोक'),"+
           "(212, 'Lainchaur Chowk', '0', 27.716915, 85.315977, 0, 'लैनचौर चोक'),"+
           "(213, 'Keshar Mahal', '0', 27.713747, 85.315462, 0, 'केसर महल'),"+
           "(214, 'Kantipath', '0', 27.711332, 85.315079, 0, 'कान्तिपथ'),"+
           "(215, 'Sarkaridhara', '0', 27.726602, 85.314229, 0, 'सरकारीधारा'),"+
           "(216, 'Kapurdhara', '0', 27.724335, 85.313803, 0, 'कपुरधारा'),"+
           "(217, 'Galkopakha, Thamel', '0', 27.719158, 85.312543, 0, 'गल्कोपाखा,ठमेल'),"+
           "(218, 'DDC, Lainchaur', '0', 27.717883, 85.314914, 0, 'डीडीसी,लैनचौर'),"+
           "(219, 'Thamel', '0', 27.718166, 85.312077, 0, 'ठमेल'),"+
           "(220, 'ASCOL College', '0', 27.717791, 85.313188, 0, 'अस्कल क्याम्पस'),"+
           "(223, 'Simaltar', '137,60', 27.732354, 85.374127, 0, 'सिमलटार'),"+
           "(224, 'Simaltar Gumba', '137,60', 27.733163, 85.368616, 0, 'सिमलटार गुम्बा'),"+
           "(225, 'Kailash Bodhi School', '137,60', 27.730893, 85.364839, 0, 'कैलास बोधी स्कुल'),"+
           "(226, 'Ramnagar, Ramhiti', '137,60', 27.729668, 85.364345, 0, 'रामनगर,रामहिटी'),"+
           "(227, 'Chardobaato, Bode', '137,60', 27.68996, 85.390486, 0, 'चारदोबाटो,बोडे'),"+
           "(228, 'Bode', '137,60', 27.691435, 85.391618, 0, 'बोडे'),"+
           "(229, 'APF Camp', '137,60', 27.69912, 85.393568, 0, 'ए पि एफ क्याम्प'),"+
           "(230, 'Manohara Bridge, Bode', '137,60', 27.703409, 85.393745, 0, 'मनोहरा पुल,बोडे'),"+
           "(231, 'Mulpani Pipalbot', '137,60', 27.706504, 85.394312, 0, 'मुलपानी पिपलबोट'),"+
           "(232, 'Baba Chowk, Mulpani', '137,60', 27.712766, 85.393582, 0, 'बाबा चोक,मुलपानी'),"+
           "(233, 'Milan Chowk, Mulpani', '137,60', 27.715701, 85.398236, 0, 'मिलन चोक,मुलपानी'),"+
           "(234, 'NEC, Changunarayan', '137,60', 27.712394, 85.417134, 0, 'नेइक,चाँगुनारायण'),"+
           "(235, 'Mulpani Chaur', '137,60', 27.715183, 85.405629, 0, 'मुलपानी चौर'),"+
           "(237, 'Purano Baneshwor', '0', 27.701463, 85.340255, 0, 'पुरानो बानेश्वर'),"+
           "(238, 'Apex College', '0', 27.698981, 85.338281, 0, 'एपेक्स कलेज'),"+
           "(239, 'Ratna Rajya School', '0', 27.69565, 85.337564, 0, 'रत्न राज्य स्कुल'),"+
           "(240, 'SchEMS', '0', 27.694547, 85.33722, 0, 'स्किम्स'),"+
           "(241, 'Kanti Galli Chowk', '0', 27.690963, 85.336057, 1, 'कान्ति गल्लि चोक'),"+
           "(243, 'N.B. Oil Store, Mulpani', '137,60', 27.704746, 85.393569, 0, 'एन.बि आयल स्टोर,मुलपानी'),"+
           "(244, 'Thapagaun, Mulpani', '137,60', 27.70305, 85.38895, 0, 'थापागाउ,मुलपानी'),"+
           "(245, 'Bistagaun', '137,60', 27.699247, 85.382986, 0, 'बिस्टगाउ'),"+
           "(246, 'Har Har Mahadev', '137,60', 27.696502, 85.379724, 0, 'हर हर महादेव'),"+
           "(247, 'Tara Medical, kadaghari', '137,60', 27.695812, 85.374109, 0, 'तारा मेडीकल,काडाघारी'),"+
           "(248, 'Sun City, Kadaghari', '137,60', 27.693577, 85.370137, 0, 'सन सिटी,काडाघारी'),"+
           "(249, 'Townplanning, Kadaghari', '137,60', 27.693067, 85.367286, 0, 'टाउन प्लांनिंग,काडाघारी'),"+
           "(250, 'Sairam Chowk, Kadaghari', '137,60', 27.689882, 85.363117, 0, 'साइराम चोक,काडाघारी'),"+
           "(252, 'Sapkota Chowk, Mulpani', '137,60', 27.708041, 85.390357, 0, 'सापकोटा चोक,मुलपानी'),"+
           "(253, 'Pipalbot, Gothatar', '137,60', 27.707853, 85.385341, 0, 'पिपलबोट,गोठाटार'),"+
           "(254, 'Tej Binayak, Gothatar', '137,60', 27.70696, 85.378807, 0, 'तेज विनायक,गोठाटार'),"+
           "(255, 'Hamro Mart, Gothatar', '137,60', 27.705991, 85.37061, 0, 'हाम्रो मार्ट,गोठाटार'),"+
           "(256, 'Purano Krishnamandir, Gothatar', '137,60', 27.703141, 85.36973, 0, 'पुरानो कृष्ण मन्दिर,गोठाटार'),"+
           "(257, 'Khahare Chowk, Pepsicola', '137,60', 27.695066, 85.362488, 0, 'खहरे चोक,पेप्सीकोला'),"+
           "(258, 'Durbarmarg', '0', 27.710021, 85.317288, 1, 'दरबारमार्ग'),"+
           "(261, 'Gyaneshwor Chowk', '0', 27.708594, 85.331847, 0, 'ज्ञानेश्वर चोक'),"+
           "(262, 'Kamaladi', '0', 27.708047, 85.316828, 0, 'कमलादी'),"+
           "(263, 'Mahankal Oralo', '98', 27.726634, 85.358216, 0, 'महांकाल ओरालो'),"+
           "(264, 'New Plaza', '0', 27.701045, 85.322199, 0, 'न्यु प्लाजा'),"+
           "(265, 'Anamnagar', '0', 27.69942, 85.328702, 0, 'अनामनगर'),"+
           "(266, 'Hanumansthan, Anamnagar', '0', 27.693442, 85.327553, 0, 'हनुमानस्थान,अनामनगर'),"+
           "(267, 'Bijulibazar,Anamnagar', '0', 27.692219, 85.330164, 0, 'बिजुलीबजार,अनामनगर'),"+
           "(268, 'Thapagaun, New Baneshwor', '0', 27.691036, 85.334121, 0, 'थापगाउ,नया बानेश्वर'),"+
           "(269, 'Anamnagar Turning, Baneshwor', '0', 27.69034, 85.335891, 1, 'अनामनगर टर्निंग, बानेश्वर'),"+
           "(270, 'Baluwatar', '0', 27.724559, 85.330879, 0, 'बालुवाटार'),"+
           "(275, 'Charkhal Chowk', '0', 27.709513, 85.327779, 0, 'चारखाल चोक'),"+
           "(276, 'Bhagwatithan, Gokarna', '137,60', 27.73774, 85.384789, 0, 'भगवातिथान,गोकर्ण'),"+
           "(277, 'Patan Hospital', '0', 27.66837, 85.321648, 0, 'पाटन हस्पिटल'),"+
           "(278, 'Kumaripati', '0', 27.670603, 85.320422, 0, 'कुमारीपाटी'),"+
           "(279, 'Manbhawan', '0', 27.672065, 85.315907, 0, 'मानभवन'),"+
           "(280, 'Jwalakhel', '0', 27.672624, 85.313822, 0, 'जावलाखेल'),"+
           "(281, 'Jwalakhel, Ekantakuna', '0', 27.672838, 85.313386, 1, 'जावलाखेल,एकान्तकुना'),"+
           "(282, 'Alka Hospital', '0', 27.674745, 85.314729, 0, 'अल्का हस्पिटल'),"+
           "(283, 'Pulchowk', '0', 27.676793, 85.316148, 0, 'पुल्चोक'),"+
           "(284, 'Harihar bhawan, Pulchowk', '0', 27.681021, 85.317519, 0, 'हरिहर भबन,पुल्चोक'),"+
           "(285, 'Pulchowk College', '0', 27.683049, 85.318629, 0, 'पुल्चोक क्याम्पस'),"+
           "(286, 'Jwagal, Kupondole', '0', 27.685419, 85.31816, 0, 'ज्वागल,कुपन्डोल'),"+
           "(287, 'Kandewatathan, Kupondole', '0', 27.686825, 85.317248, 0, 'कानदेवताथान,कुपण्डोल'),"+
           "(288, 'Kupondole', '0', 27.688283, 85.316085, 0, 'कुपन्डोल'),"+
           "(289, 'Thapathali', '0', 27.690714, 85.317644, 0, 'थापाथली'),"+
           "(290, 'Baluwakhani, Changunarayan', '137,60', 27.713487, 85.417102, 0, 'बलुवाखानी,चाँगुनारायण'),"+
           "(291, 'Battisputali', '0', 27.704401, 85.341739, 0, 'बत्तीसपुतली'),"+
           "(292, 'Sankhamul', '0', 27.681207, 85.331805, 0, 'संखमुल'),"+
           "(293, 'Setopol', '0', 27.702929, 85.335797, 0, 'सेतोपुल'),"+
           "(294, 'Tripureshwor', '0', 27.693684, 85.314043, 0, 'त्रिपुरेश्वर'),"+
           "(295, 'Sundhara', '0', 27.699814, 85.31352, 0, 'सुन्धारा'),"+
           "(296, 'Teku', '0', 27.696255, 85.307005, 0, 'टेकु'),"+
           "(297, 'Kalimati', '0', 27.698373, 85.299311, 0, 'कालिमाटी'),"+
           "(298, 'Solti Mode', '0', 27.6966, 85.293567, 0, 'सोल्टीमोड'),"+
           "(299, 'Ravi Bhawan', '0', 27.695317, 85.289021, 0, 'रविभवन'),"+
           "(300, 'New Buspark', '0', 27.735127, 85.308221, 0, 'नया बसपार्क'),"+
           "(302, 'Bhat Bhateni, Naxal', '0', 27.718991, 85.330991, 0, 'भाटभटेनि,नक्साल'),"+
           "(303, 'Tangal', '0', 27.71707, 85.330358, 0, 'टंगाल'),"+
           "(304, 'Hotel Barahi, Tangal', '0', 27.714465, 85.329323, 0, 'होटल बाराही,टंगाल'),"+
           "(305, 'Tamas laya', '0', 27.714931, 85.326496, 0, 'तामासलय'),"+
           "(306, 'Narayan Chaur', '0', 27.714186, 85.325778, 0, 'नारायनचौर'),"+
           "(307, 'Nagpokhari', '0', 27.713132, 85.324448, 0, 'नागपोखरी'),"+
           "(308, 'Apex Development Bank, Hattisar', '0', 27.712367, 85.322715, 0, 'एपेक्स डेभलप्मेन्ट बैंक,हात्तिसार'),"+
           "(309, 'Jai Nepal Hall', '0', 27.713645, 85.321963, 0, 'जय नेपाल हल'),"+
           "(311, 'Old house cafe, Narayanchaur', '0', 27.713976, 85.324982, 0, 'ओल्ड हाउस क्याफे,नारायनचौर'),"+
           "(312, 'ACE Bank, Narayanchaur', '0', 27.715379, 85.325384, 0, 'ए सी इ बैंक,नारायनचौर'),"+
           "(313, 'Gairidhara', '0', 27.717693, 85.327829, 0, 'गैरीधारा'),"+
           "(314, 'Pragatinagar, Sankhamul', '0', 27.685593, 85.335145, 1, 'प्रगतिनगर,संखमुल'),"+
           "(315, 'Mulpani Turning', '0', 27.722732, 85.388754, 1, 'मुलपानी घुम्ती'),"+
           "(316, 'Kuleshwor', '0', 27.689901, 85.29943, 0, 'कुलेश्वर'),"+
           "(317, 'Balkhu', '0', 27.684847, 85.298208, 0, 'बल्खु'),"+
           "(318, 'TU Gate', '0', 27.678862, 85.297097, 0, 'त्रिवि गेट'),"+
           "(319, 'Gokarna Mandir', '137,60', 27.739278, 85.387514, 0, 'गोकर्ण मन्दिर'),"+
           "(320, 'Hanumansthan, Gokarna', '137,60', 27.740208, 85.387569, 0, 'हनुमानस्थान,गोकर्ण'),"+
           "(321, 'Namgyal, Gorkarna', '137,60', 27.740439, 85.399449, 0, 'नामग्याल,गोकर्ण'),"+
           "(322, 'Nayapati', '137,60', 27.741386, 85.401993, 0, 'नयापाटि'),"+
           "(323, 'Sundarighat', '159', 27.674836, 85.29214, 0, 'सुन्दरीघाट'),"+
           "(324, 'Chobar Gate', '159', 27.670417, 85.290606, 0, 'चोभार गेट'),"+
           "(325, 'Chobar Galchi', '159', 27.660481, 85.291665, 1, 'चोभार गल्छी'),"+
           "(326, 'Chobar Turning', '159', 27.661276, 85.294674, 1, 'चोभार घुम्ती'),"+
           "(327, 'Chobar Turning 2', '159', 27.661129, 85.289168, 1, 'चोभार घुम्ती २'),"+
           "(328, 'Manjushree Park, Chobar', '159', 27.658948, 85.291459, 0, 'मन्जुश्री पार्क,चोभार'),"+
           "(329, 'Lapsibot', '159', 27.651652, 85.286127, 0, 'लप्सीबोट'),"+
           "(330, 'Tau daha', '159', 27.649598, 85.280494, 0, 'टौदह'),"+
           "(331, 'Pani Tankey, Taudaha', '159', 27.648467, 85.277243, 0, 'पानी ट्यांकी,टौदह'),"+
           "(332, 'Mahadevsthan', '159', 27.640224, 85.278331, 0, 'महादेवस्थान'),"+
           "(333, 'Chalnakhel', '159', 27.637773, 85.279667, 0, 'चल्नाखेल'),"+
           "(334, 'Ganeshthan Mandir', '159', 27.628436, 85.287975, 0, 'गणेशस्थान मन्दिर'),"+
           "(335, 'Bansbari, Pharping', '159', 27.62486, 85.284749, 0, 'बाँसबारी,फर्पिंग'),"+
           "(336, 'Bhanjyang', '159', 27.618177, 85.275355, 0, 'भन्ज्यांग'),"+
           "(337, 'Pahiro, Pharping', '159', 27.621033, 85.27208, 0, 'पहिरो,फर्पिंग'),"+
           "(338, 'Dollu', '159', 27.622773, 85.265278, 0, 'दोल्लु'),"+
           "(339, 'Satikhel', '159', 27.619942, 85.264576, 0, 'सतिखेल'),"+
           "(340, 'Shes Narayanthan', '159', 27.617103, 85.264354, 0, 'शेष नारायणथान'),"+
           "(341, 'Pharphing', '159', 27.612987, 85.264694, 0, 'फर्पिंग'),"+
           "(342, 'Dakshinkali', '159', 27.607131, 85.266908, 0, 'दक्षिणकाली'),"+
           "(343, 'Dakshinkali Turning 1', '159', 27.612426, 85.267469, 1, 'दक्षिणकाली घुम्ती १'),"+
           "(344, 'Dakshinkali Turning 2', '159', 27.611572, 85.266527, 1, 'दक्षिणकाली घुम्ती २'),"+
           "(345, 'Dakshinkali Turning 3', '159', 27.610964, 85.268276, 1, 'दक्षिणकाली घुम्ती ३'),"+
           "(346, 'Kuleshwor turning1', '0', 27.687893, 85.29815, 1, 'कुलेश्वर घुम्ती १'),"+
           "(347, 'Hattiban', '93', 27.64815, 85.335379, 0, 'हात्तिबन'),"+
           "(348, 'New Plaza, Satdobato', '93', 27.643754, 85.337824, 0, 'न्यु प्लाजा,सातदोबाटो'),"+
           "(349, 'Dhalko Mandir', '93', 27.637715, 85.340509, 0, 'ढल्को मन्दिर'),"+
           "(350, 'Harisiddhi', '93', 27.637201, 85.341756, 0, 'हरिसिद्दी'),"+
           "(351, 'Thaiba', '93', 27.625078, 85.347749, 0, 'थैब'),"+
           "(352, 'Ganesh Mandir', '93', 27.619657, 85.351713, 0, 'गणेश मन्दिर'),"+
           "(353, 'Bade Gaun', '93', 27.61781, 85.352751, 0, 'बाडे गाउ'),"+
           "(354, 'Toukhel', '93', 27.611512, 85.357481, 0, 'टौखेल'),"+
           "(355, 'Godawari', '93', 27.594258, 85.378267, 0, 'गोदावरी'),"+
           "(356, 'Pipalbot, Gwarko', '92', 27.6627, 85.340374, 0, 'पिपलबोट,ग्वार्को'),"+
           "(357, 'Krishna Mandir, Gwarko', '92', 27.661658, 85.342724, 0, 'कृष्ण मन्दिर,ग्वार्को'),"+
           "(358, 'Kharibot, Imadol', '92', 27.659167, 85.344574, 0, 'खरिबोट,इमाडोल'),"+
           "(359, 'Sanagaun', '92', 27.649775, 85.358988, 0, 'सानागाउ'),"+
           "(360, 'Don Bosco School', '92', 27.647209, 85.364835, 0, 'डन बस्को स्कुल'),"+
           "(361, 'Narkate', '92', 27.647392, 85.366342, 0, 'नर्कटे'),"+
           "(362, 'Kwo lachhi', '92', 27.644038, 85.371464, 0, 'को लाच्छी'),"+
           "(363, 'Lubhu', '92', 27.64289, 85.373323, 0, 'लुभु'),"+
           "(364, 'Nala', '137,60', 27.65363, 85.51058, 0, 'नाला'),"+
           "(365, 'Lokeshwor Karunamaya Temple, Nala', '137,60', 27.654315, 85.506574, 0, 'लोकेश्वर करुनामाया मन्दिर,नाला'),"+
           "(366, 'Army Barack, Nala', '137,60', 27.661453, 85.494063, 0, 'आर्मी ब्यारेक,नाला'),"+
           "(367, 'Tathali', '137,60', 27.663646, 85.48739, 0, 'टथली'),"+
           "(368, 'Nalachap', '137,60', 27.665213, 85.487459, 0, 'नालाछाप'),"+
           "(369, 'Hanuman Chowk', '137,60', 27.665892, 85.480983, 0, 'हनुमान चोक'),"+
           "(370, 'Tathali pul', '137,60', 27.667781, 85.480094, 0, 'टथली पुल'),"+
           "(371, 'Faideko Bus Stop', '137,60', 27.668855, 85.466355, 0, 'फाईदेको बस स्टप'),"+
           "(372, 'Bramhayani Mandir', '137,60', 27.674267, 85.44364, 0, 'ब्रम्हायाणी मन्दिर'),"+
           "(373, 'Tathali Nala', '137,60', 27.673618, 85.439857, 0, 'टथली नाला'),"+
           "(374, 'Saraswotikhel', '137,60', 27.694947, 85.399157, 0, 'सरस्वतीखेल'),"+
           "(375, 'Bode Planning', '137,60', 27.692017, 85.394172, 0, 'बोडे प्लांनिंग'),"+
           "(377, 'KMC Hospital, Duwakot', '137,60', 27.684178, 85.411449, 0, 'के एम सी हस्पिटल,दुवाकोट'),"+
           "(378, 'Tripura Sundari Devithan, Duwakot', '137,60', 27.694901, 85.415967, 0, 'त्रिपुरा सुन्दरी देविथान,दुवाकोट'),"+
           "(379, 'Mahankal Chowk, Duwakot', '137,60', 27.699645, 85.417323, 0, 'महांकाल चोक,दुवाकोट'),"+
           "(380, 'Shree Changunarayan High School', '137,60', 27.704409, 85.418085, 0, 'श्री चाँगुनारायण माध्यमिक बिधालय'),"+
           "(381, 'Gaththaghar Marg, Purano Thimi', '137,60', 27.682157, 85.377122, 0, 'गठ्ठाघर मार्ग,पुरानो ठिमी'),"+
           "(382, 'Gamcha Chowk', '137,60', 27.656324, 85.39256, 0, 'गाम्चा चोक'),"+
           "(383, 'Tarkhagal', '137,60', 27.64766, 85.396059, 0, 'तर्खागल'),"+
           "(384, 'Anantalingeshwar ', '137,60', 27.643258, 85.40069, 0, 'अनन्तलिंगेश्वोर'),"+
           "(385, 'Naya Thimi, Micro Stand', '137,60', 27.673139, 85.385973, 0, 'नया ठिमी,माइक्रो स्टप'),"+
           "(386, 'Pakune Pati', '137,60', 27.697047, 85.440706, 0, 'पकुने पाटि'),"+
           "(387, 'Pikhel', '137,60', 27.702271, 85.439926, 0, 'पिखेल'),"+
           "(388, 'Ghumti Ghar', '137,60', 27.705554, 85.43968, 0, 'घुम्ती घर'),"+
           "(389, 'Indra Chowk', '137,60', 27.710338, 85.439152, 0, 'इन्द्र चोक'),"+
           "(390, 'Ramailo Gaun', '137,60', 27.712727, 85.438686, 0, 'रमाइलो गाउ'),"+
           "(391, 'Pauwa', '137,60', 27.713968, 85.437802, 0, 'पौवा'),"+
           "(392, 'Nyacho Pauwa', '137,60', 27.716866, 85.432615, 0, 'न्याचो पौवा'),"+
           "(393, 'Changunarayan Bus Park', '137,60', 27.716379, 85.430668, 0, 'चाँगुनारायण बस पार्क'),"+
           "(394, 'Khwopa College', '137,60', 27.677644, 85.433201, 0, 'ख्वापा कलेज'),"+
           "(395, 'Gothatar', '137,60', 27.709889, 85.371734, 0, 'गोठाटार'),"+
           "(396, 'Bagmati Pul, Gotathar', '137,60', 27.711304, 85.372925, 1, 'बाग्मती पुल,गोठाटार'),"+
           "(397, 'Basuki Chowk, Nayabasti', '137,60', 27.714452, 85.371054, 0, 'बासुकी चोक,नयबस्ती'),"+
           "(398, 'Basuki Chowk Turning', '137,60', 27.71392, 85.370357, 1, 'बासुकी चोक घुम्ती'),"+
           "(399, 'Bipul School, Jorpati', '137,60', 27.716293, 85.367225, 0, 'बिपुल स्कुल,जोरपाटी'),"+
           "(400, 'Nayabasti, Jorpati', '137,60', 27.717072, 85.370374, 0, 'नयबस्ती,जोरपाटी'),"+
           "(401, 'Bahundhara', '137,60', 27.718644, 85.370519, 0, 'बाहुनधारा'),"+
           "(402, 'Chamunda Gate', '137,60', 27.721486, 85.371434, 0, 'चामुण्डा गेट'),"+
           "(403, 'Kritipur', '159', 27.674849, 85.277814, 0, 'क्रितिपुर'),"+
           "(405, 'Thankot', '0', 27.693426, 85.219602, 0, 'थानकोट'),"+
           "(406, 'Tribhuvan Park', '0', 27.690117, 85.22199, 0, 'त्रिभुवन पार्क'),"+
           "(407, 'Gurjudhara', '0', 27.687812, 85.24218, 0, 'गुर्जुधारा'),"+
           "(408, 'Satungal', '0', 27.686898, 85.251288, 0, 'सतुङल'),"+
           "(409, 'Tinthana', '0', 27.690185, 85.273175, 0, 'तीनथाना'),"+
           "(410, 'Dhunge Adda', '0', 27.691277, 85.275484, 0, 'ढुङेअड्डा'),"+
           "(411, 'Nayabazar', '0', 27.721809, 85.307874, 0, 'नयाँबजार'),"+
           "(412, 'Sorakhutte', '0', 27.71908, 85.309637, 0, 'सोरखुट्टे'),"+
           "(413, 'nayabazar turning', '0', 27.718086, 85.309897, 1, 'नयाँबजार turning');";

}
